/***	!!!!!!!!!!! THIS FILE IS DEPRECATED !!!!!!!!!!!!!					***/
/***	For your world city needs use the GeoKit.framework					***/


/* Countries in the database */
/* LOCALIZATION - Change ONLY the names on the right hand side of the equal signs */
/*  DO NOT change the left hand side of the equal sign */
"Afghanistan" = "阿富汗";
"Algeria" = "阿尔及利亚";
"Angola" = "安哥拉";
"Argentina" = "阿根廷";
"Armenia" = "亚美尼亚";
"Australia" = "澳大利亚";
"Austria" = "奥地利";
"Azerbaijan" = "阿塞拜疆";
"Bahrain" = "巴林";
"Bangladesh" = "孟加拉国";
"Barbados" = "巴巴多斯岛";
"Belgium" = "比利时";
"Bolivia" = "玻利维亚";
"Brazil" = "巴西";
"Bulgaria" = "保加利亚";
"Burkina Faso" = "布基纳法索";
"Burma" = "缅甸";
"Cambodia" = "柬埔寨";
"Cameroon" = "喀麦隆";
"Canada" = "加拿大";
"Central African Republic" = "中非共和国";
"Chad" = "乍得";
"Chile" = "智利";
"China" = "中国";
"Colombia" = "哥伦比亚";
"Costa Rica" = "哥斯达黎加";
"Croatia" = "克罗地亚";
"Cuba" = "古巴";
"Czech Republic" = "捷克共和国";
"Denmark" = "丹麦";
"Dominican Republic" = "多米尼加共和国";
"Djibouti" = "吉布提";
"Ecuador" = "厄瓜多尔";
"Egypt" = "埃及";
"El Salvador" = "萨尔瓦多";
"England" = "英格兰";
"Eritrea" = "厄立特里亚";
"Ethiopia" = "埃塞俄比亚";
"Finland" = "芬兰";
"France" = "法国";
"French Guiana" = "法属圭亚那";
"Germany" = "德国";
"Ghana" = "加纳";
"Greece" = "希腊";
"Greenland" = "格陵兰";
"Guatemala" = "危地马拉";
"Guinea" = "几内亚";
"Guyana" = "圭亚那";
"Haiti" = "海地";
"Honduras" = "洪都拉斯";
"Hong Kong" = "香港";
"Hungary" = "匈牙利";
"Iceland" = "冰岛";
"India" = "印度";
"Indonesia" = "印度尼西亚";
"Iran" = "伊朗";
"Iraq" = "伊拉克";
"Ireland" = "爱尔兰";
"Israel" = "以色列";
"Italy" = "意大利";
"Japan" = "日本";
"Jordan" = "约旦";
"Kenya" = "肯尼亚";
"Korea" = "韩国";
"Kuwait" = "科威特";
"Lebanon" = "黎巴嫩";
"Liberia" = "利比里亚";
"Libya" = "利比亚";
"Madagascar" = "马达加斯加";
"Malaysia" = "马来西亚";
"Maldives" = "马尔代夫";
"Mali" = "马里";
"Mauritania" = "毛里塔尼亚";
"Mauritius" = "毛里求斯";
"Mexico" = "墨西哥";
"Mongolia" = "蒙古";
"Morocco" = "摩洛哥";
"Mozambique" = "莫桑比克";
"Nepal" = "尼泊尔";
"Netherlands" = "荷兰";
"New Caledonia" = "新喀里多尼亚";
"New Zealand" = "新西兰";
"Nicaragua" = "尼加拉瓜";
"Nigeria" = "尼日利亚";
"North Korea" = "朝鲜";
"Norway" = "挪威";
"Oman" = "阿曼";
"Pakistan" = "巴基斯坦";
"Panama" = "巴拿马";
"Paraguay" = "巴拉圭";
"Peru" = "秘鲁";
"Philippines" = "菲律宾";
"Poland" = "波兰";
"Portugal" = "葡萄牙";
"Puerto Rico" = "波多黎哥";
"Qatar" = "卡塔尔";
"Romania" = "罗马尼亚";
"Russia" = "俄罗斯";
"Samoa" = "萨摩亚";
"Saudi Arabia" = "沙特阿拉伯";
"Scotland" = "苏格兰";
"Senegal" = "塞内加尔";
"Seychelles" = "塞舌尔";
"Sierra Leone" = "塞拉利昂";
"Singapore" = "新加坡";
"Slovenia" = "斯洛文尼亚";
"Spain" = "西班牙";
"Sri Lanka" = "斯里兰卡";
"Somalia" = "索马里";
"South Africa" = "南非";
"South Georgia" = "南乔治亚州";
"Sudan" = "苏丹";
"Surinam" = "苏里南";
"Sweden" = "瑞典";
"Switzerland" = "瑞士";
"Syria" = "叙利亚";
"Taiwan" = "台湾";
"Tanzania" = "坦桑尼亚";
"Thailand" = "泰国";
"Tunisia" = "突尼斯";
"Turkey" = "土耳其";
"Turkmenistan" = "土库曼斯坦";
"U.A.E." = "阿拉伯联合酋长国";
"U.S.A." = "美国";
"Uganda" = "乌干达";
"Ukraine" = "乌克兰";
"Unknown" = "未知";
"Uruguay" = "乌拉圭";
"UTC" = "世界调整时间";
"Uzbekistan" = "乌兹别克斯坦";
"Venezuela" = "委内瑞拉";
"Vietnam" = "越南";
"Wales" = "威尔士";
"Yemen" = "也门";
"Serbia and Montenegro" = "塞尔维亚和黑山";
"Slovakia" = "斯洛伐克";
"Zaire" = "刚果民主共和国";
"Zambia" = "赞比亚";
"Zimbabwe" = "津巴布韦";
